{"467563": "¿En qué bancos puedo realizar el pago?", "187962": "Un monotributista que tiene un kiosco y desea abrir un local  de venta de carnes, pollo y pescado. ¿Puede permanecer en el Monotributo o queda excluido por exceder las tres actividades?", "12387483": "Si soy efector ¿Debo abonar el componente impositivo del monotributo?", "150390": "¿Cuál es el importe a retener?", "6235048": "Trabajo en relación de dependencia y tengo que dictar un curso por única vez. ¿Me puedo adherir al monotributo?", "11832429": "Desarrollo la actividad primaria ¿Debo encuadrarme dentro de las categorías de \"servicios\" o de \"venta de cosas muebles\"?", "11150907": "¿Qué requisitos exige la ley para poder categorizarme como monotributista?", "12347669": "En caso de resultar notificado de la constatación de alguna causal de exclusión ¿puedo presentar un descargo?", "469927": "¿Cómo pago los intereses por no haber ingresado en término la mensualidad?", "11851165": "¿Quiénes pueden ser pequeños contribuyentes?", "462862": "Evento 2537 - ¿Cómo puedo reimprimir la credencial de pago?", "176136": "¿Cuándo quedo excluido del Monotributo?", "11190721": "Si tengo empleados ¿puedo incluirme al Régimen de Inclusión Social y Promoción del Trabajo Independiente?", "5249066": "Un propietario que cede un inmueble a precio no determinado, ¿puede adherirse al Monotributo por el valor locativo a que refiere el Impuesto a las Ganancias?", "138165": "¿Qué períodos debo tomar para recategorizarme?", "11134513": "Tengo un lavadero de autos con 3 trabajadores y facturo menos de $ 200.000 anuales, ¿estoy obligado a mantener la dotación?", "7799504": "¿En qué momento corresponde practicar la retención?", "12502241": "¿Cuál es la facturación máxima que puede tener a un efector social?", "126472": "¿Es personal el trámite de generación de CUIT?", "6961068": "Fui comerciante hasta el año 1992, al cerrar el comercio omití solicitar la baja de autónomos. Actualmente quiero inscribirme como monotributista, ¿qué debo hacer?", "865609": "Siendo consumidor final ¿tengo el beneficio del reintegro del IVA por la compra con tarjeta de débito a un monotributista?", "11157933": "Si soy empleado en relación de dependencia, y me voy a inscribir en el monotributo, ¿qué ingresos debo computar para categorizarme?", "146440": "Si voy a realizar una actividad agropecuaria. ¿Cuáles son los importes a ingresar?", "156590": "¿Cuál es el tratamiento aplicable a los condominios?", "135837": "¿Cómo está compuesto mi aporte de Monotributo?", "11127487": "¿Qué ocurre si alguno de los empleados renuncia y mi nómina queda por debajo de la cantidad de empleados mínimos exigidos por el régimen?", "135429": "¿En qué casos no tengo que tener en cuenta la superficie?", "11933135": "¿Qué comparación debo hacer a fin de año?", "12380457": "¿Quiénes están alcanzados por los beneficios previstos para los efectores?", "11197747": "Soy asociado a una cooperativa de trabajo que se encuentra en actividad, ¿puedo adherir al Régimen de Inclusión Social?", "11136855": "Si soy un trabajador autónomo jubilado según la Ley 24.241, ¿puedo ser monotributista?", "155390": "Si desarrollo una actividad independiente bajo el régimen de monotributo y además soy integrante de una sociedad de hecho monotributista, ¿qué sucede si la sociedad queda excluida del Régimen Simplificado?", "11174327": "En caso de producirse la exclusión automática del régimen Simplificado, ¿a partir de que momento tiene efecto la misma?", "12307855": "¿Puedo ser monotributista si obtengo únicamente ingresos por cobro de derechos de autor?", "11900347": "¿Cuáles son las normas que regulan al Pequeño Contribuyente del Régimen de Inclusión Social y Promoción del Trabajo Independiente?", "13626401": "Evento 2672 - ¿Qué procedimiento debo seguir para realizar el cambio de condición de \"Monotributista persona física\" a \"Monotributista Integrante de Sociedad\"?", "154917": "Si desarrollo una actividad independiente bajo el régimen de monotributo y además soy integrante de una sociedad de hecho, ¿cuáles son los ingresos que debo considerar para categorizarme?", "139264": "¿Cuándo tengo que empezar a pagar el importe de la nueva categoría?", "2822754": "Dejé de tener actividad pero dentro de unos meses volveré a trabajar en la misma, ¿puedo mantener la inscripción en forma suspendida hasta tanto vuelva a tener actividad?", "11218825": "¿Cuáles son los beneficios y cotizaciones del Régimen de Inclusión Social y Promoción del Trabajo Independiente?", "589891": "¿Qué puedo hacer dentro de este sistema?", "155628": "Los socios integrantes de una sociedad de hecho no adherida al monotributo, ¿pueden ser monotributistas por dicha condición?", "11282059": "¿En que momento debe solicitar la Cooperativa de Trabajo la adhesión de un asociado al Régimen de Inclusión Social?", "11263323": "Siendo asociado a una cooperativa de trabajo, ¿puedo ser monotributista?", "15483607": "En caso de resultar notificado de la constatación de la causal de exclusión por registrar depósitos bancarios, debidamente depurados, por un importe igual o superior al monto de los ingresos brutos anuales máximos admitidos para la categoría en la cual estoy encuadrado, ¿puedo presentar un descargo?", "8150804": "Un contribuyente monotributista que, para la instalación de su negocio alquila un local por el que pagará mensualmente $1300 ¿debe practicar retención del Impuesto a las Ganancias?", "11912057": "¿Qué comprende el régimen de inclusión social y promoción del trabajo independiente?", "4227954": "¿Cuál es la diferencia entre un contribuyente que reviste el carácter de responsable inscripto en el impuesto al Valor Agregado y un Monotributista, a los efectos de la generación de débito fiscal?", "12385141": "¿Cuántas actividades puedo realizar?", "153289": "¿En qué categoría deben inscribirse?", "138012": "¿Cuándo debo recategorizarme?", "11371055": "Si soy importador, ¿puedo ser monotributista?", "4614384": "Me encuentro inscripto en el Monotributo y he superado los ingresos máximos para permanecer en el régimen y percibo ingresos en relación de dependencia, ¿debo tributar de acuerdo al régimen general?", "946723": "En el caso de un profesional adherido al monotributo al que se le regulan honorarios por $ 400.000, ¿a partir de qué momento tiene la obligación de inscribirse en el régimen general?", "138945": "¿Cuál es la superficie que debo tomar al momento de recategorizarme?", "2848516": "Ante la eventualidad de una doble actividad, profesional por un lado y agropecuaria por el otro, ¿puedo ser monotributista por la actividad profesional y responsable inscripto por la agropecuaria?", "12382799": "¿Qué requisitos deben cumplir los\"Proyectos Productivos o de Servicios\" para estar alcanzado por los beneficios ?", "13129897": "Evento 2605 - Si aplico los beneficios previsionales establecidos en la Ley 25.321 ¿puedo visualizar los mismos en el servicio CCMA?", "5422374": "¿De qué manera puedo regularizar mi deuda de monotributo desde 07/2004?", "147649": "¿Cómo debo realizar la adhesión al monotributo en mi condición de asociado a cooperativa de trabajo?", "12303171": "En caso de brindar servicios de carpintería que implica fabricar un bien mueble, pero no en serie. ¿Debe categorizarse como venta de cosa mueble?", "11509233": "Soy contribuyente de bienes personales, ¿puedo inscribirme en el  Régimen de Inclusión Social y Promoción del Trabajo Independiente?", "12560791": "Un efector ¿puede obtener la Constancia de Opción a través de la página Web de AFIP?", "3778290": "Soy síndico de una sociedad, ¿puedo adherirme al monotributo por dicha actividad?", "11361687": "Si realizo más de una actividad, ¿como debo categorizarme?", "182216": "¿A los monotributistas se les aplica la alícuota diferencial del 27% de IVA en las facturas de servicios públicos?", "476272": "¿Cómo pago una deuda entre 04/2000 y 06/2004?", "156107": "Los integrantes de una sociedad no comprendida en el monotributo, ¿pueden ser monotributistas por dicha condición?", "181887": "En caso de dedicarme a la venta de automóviles usados a nombre propio por cuenta de terceros, ¿puedo adherirme al monotributo?", "11312505": "En caso de no contar con las referencias de superficie afectada, ni el monto pactado en el contrato de alquiler, ¿cómo determino la categoría que me corresponde en Monotributo?", "12300829": "¿Existe una cantidad máxima de empleados por categoría?", "11830087": "¿Puedo ser monotributista por una actividad y responsable inscripto por otra?", "129267": "Evento 2455 - ¿Cómo realizo el cambio de categoría cuatrimestral?", "11424921": "¿Cuáles son las categorías e importes a pagar?", "11916741": "¿Qué prestaciones me corresponden por mi aporte?", "11221167": "Una persona que posee un kiosco, tiene 23 años de edad, su única forma de ingreso es esta actividad y que posee 1 local, ¿puede incluirse en el Régimen de Inclusión Social y Promoción del Trabajo Independiente?", "11265665": "¿Qué debe abonar un asociado de Cooperativa de Trabajo monotribusta?", "12396851": "¿Cómo abono las cotizaciones previsionales fijas?", "154682": "¿Cuántos socios pueden integrar la sociedad?", "11307821": "¿En el Régimen Simplificado, y por el hecho de ser monotributista, significa que siempre voy a pagar el mismo importe?", "712476": "Un contribuyente que realiza actividades profesionales y se encuentra adherido al Monotributo, ¿puede facturar rentas de segunda categoría (intereses por un contratro de mutuo) sin perder la condición de Monotributista?", "16012899": "Me adherí como Monotributista Social ¿qué tipo de factura debo emitir?", "16010557": "¿En caso de haber quedado excluido del monotributo, lo abonado con posterioridad a la exclusión puede ser imputado a obligaciones del Régimen General?", "11862875": "¿Cómo realizo la adhesión al Monotributo?", "11169643": "Respecto del componente previsional, ¿puedo excluir del pago el componente de jubilación, abonando solamente el componente de Obra Social?", "465208": "¿Cuál es la fecha de vencimiento de la obligación?", "12394509": "¿Cómo debo realizar la inscripción ?", "187271": "Un profesional que obtiene ingresos por locaciones exentas en IVA por tres inmuebles, que hasta Junio de 2004 revistió la condición de Responsable No Inscripto en IVA y que en Julio de 2004 se inscribió en IVA por no encuadrar en el Monotributo (más de tres fuentes de ingresos), ¿en el caso de vender uno de los inmuebles, podrá adherir al Régimen Simplificado en cualquier momento o deberá esperar tres años calendario?", "11860533": "¿Cómo solicito el número de CUIT para una persona física?", "11853507": "¿Puedo adherirme al monotributo si desarrollo la actividad primaria?", "11171985": "En el caso de superar con una sola factura, los ingresos brutos anuales máximos permitidos para permanecer en el régimen del monotributo, ¿qué debo hacer?", "11511575": "Soy profesional, ¿puedo inscribirme en el Régimen de Inclusión Social y Promoción del Trabajo Independiente?", "588356": "¿Cómo accedo a este sistema?", "154448": "¿Cuál es el importe que deben abonar los socios?", "14970709": "¿Cómo deben realizar el pago anual los sujetos adheridos al Régimen de Inclusión Social y Promoción del Trabajo Independiente?", "11518601": "¿Qué  relación deben guardar las compras y ventas para no quedar excluido del régimen?", "11193063": "¿Qué sucede si la AFIP en oportunidad de una fiscalización, detecta que un comerciante adherido al monotributo realiza venta de bienes muebles cuyo valor por unidad supera los $ 2.500?", "162647": "¿Tengo que tener una cantidad mínima de empleados por categoría?", "138787": "¿Qué parámetros debo tomar para recategorizarme?", "11823061": "¿Puedo incluir actividades financieras en el monotributo?", "11869901": "Evento 3008 - ¿Qué se entiende por ingresos brutos?", "11902689": "¿Qué condición se debe cumplir para poder ser trabajador independiente promovido?", "11909715": "¿Quiénes podrán ser trabajadores independientes promovidos?", "11919083": "¿Puedo acceder a la cobertura de una obra social siendo un trabajador del régimen de inclusión social y promoción del trabajo independiente?", "11275033": "¿Cuándo debe practicar la retención de mis aportes la Cooperativa de Trabajo?", "11186037": "Una vez inscripto en el monotributo ¿cuándo cesa la obligación de pago?", "11211799": "¿A quiénes está dirigido el Régimen de Inclusión Social y Promoción del Trabajo Independiente?", "12994061": "Me adherí al Régimen de Inclusión Social y Promoción del Trabajo Independiente ¿qué tipo de factura debo emitir?", "152605": "¿Qué tipo de sociedades pueden adherirse al monotributo?", "12298487": "A los efectos de determinar los alquileres devengados ¿debo tener en cuenta los gastos correspondientes a gas, luz y teléfono?", "181232": "Siendo monotributista, ¿puedo realizar exportaciones?", "478666": "¿Cuál era el importe a abonar y la fecha de vencimiento de la mensualidad del período 01/04/00 - 30/06/04?", "188309": "Un contribuyente cuya actividad es la prestación de servicios, reviste la condición de responsable inscripto en I.V.A. desde que inició actividad en el año 2000. Actualmente, su facturación anual es inferior a $ 200.000 computando los últimos 12 meses. ¿Debe esperar a la fecha de recategorización del monotributo o puede darse de baja como responsable inscripto y adherirse al monotributo en cualquier momento?", "11375739": "Tengo una chacra y no excedo el parámetro de ingresos brutos, ¿puedo ser monotributista?", "11272691": "Siendo monotributista asociado a Cooperativa de Trabajo, ¿quién debe ingresar los aportes al Régimen Simplificado?", "139425": "Si no transcurrieron 12 meses desde el inicio de actividad, ¿cómo debo realizar el cálculo a los efectos de la recategorización?", "126400": "¿Dónde debo tramitar la CUIT ?", "2832122": "Una persona física residente en el exterior que realiza una actividad en nuestro país, ¿puede inscribirse a través de su apoderado en nuestro país como monotributista?", "6925938": "¿Cómo se puede averiguar a través de internet cuál es la deuda de Monotributo?", "11516259": "¿Debo tener en cuenta  los depósitos bancarios a los fines de la exclusión?", "7221030": "Un contribuyente que sólo obtiene ingresos de su actividad en el monotributo y le corresponde presentar el Impuesto sobre los Bienes Personales, ¿cuál es el programa aplicativo que debe utilizar?", "2740784": "Una persona que realiza una actividad independiente por la que reviste la condición de Monotributista y a su vez ejerce la dirección, administración o conducción de sociedades no comprendidas en el Régimen Simplificado o comprendidas y no adheridas al mismo, ¿Debe aportar al régimen de autónomos y simultáneamente las cotizaciones previsionales del Monotributo?", "7197610": "Un contribuyente monotributista presentó la declaración jurada del Impuesto sobre los Bienes Personales en el año 2007. ¿Cuál es el programa aplicativo a utilizar a partir del periodo fiscal 2008 en el caso que además obtenga ingresos gravados por otra actividad inscripta en el régimen general?", "139587": "¿En qué casos no tengo que tener en cuenta la electricidad?", "157566": "¿En qué casos no estoy obligado a abonar las cotizaciones previsionales fijas?", "11335925": "Trabajo como fletero, quiero adherirme al Monotributo, y mis únicas herramientas son una camioneta y el celular, ¿cómo determino la categoría que me corresponde?", "146242": "Si voy a realizar una actividad agropecuaria, ¿qué parámetros debo considerar para categorizarme?", "11319531": "Si presto servicios a domicilio, ¿cómo calculo la categoría en la que me tengo que anotar?", "583757": "¿A partir de qué período figura la información en el sistema?", "15485949": "Si se dicta resolución declarando perfeccionada la exclusión de pleno derecho del Régimen Simplificado para Pequeños Contribuyentes (RS) ó la recategorización de oficio del pequeño contribuyente, ¿puedo interponer algún recurso?", "11357003": "¿Los parámetros a considerar serán siempre los mismos?", "11286743": "Si la cooperativa de trabajo se encuentra inscripta en el Registro Nacional de Efectores de Desarrollo Local y Economía Social, ¿existe algún tratamiento especial?", "11340609": "Mi padre falleció, y tenía actividad comercial que actualmente está en trámite de sucesión, ¿se puede adherir al monotributo la sucesión?", "4647172": "Una persona física que se incorpora como socio de una sociedad de hecho, ¿debe modificar su categoría de Monotributo?", "11324215": "En el Régimen Simplificado, además de categorizarme, ¿debo declarar la actividad que desarrollo?", "11846481": "Si me recategorizo en el mes de enero, mayo o septiembre, ¿Ese mes ya debo abonar el nuevo valor resultante de la recategorización?", "5096836": "En caso de exclusión ¿Cuánto tiempo debo esperar para volver a adherirme al Régimen Simplificado (Monotributo)?", "7797162": "¿En qué casos la cooperativa de trabajo debe actuar como agente de retención?", "187616": "Una persona que inicia actividad de venta de bienes inscribiéndose en el Monotributo, que a la finalización del cuatrimestre calendario, por aplicación de la anualización de sus ingresos, supera la suma de $300.000. ¿Cuándo debe pasar a responsable inscripto en IVA?", "11125145": "Tengo una mueblería y facturo entre $ 230.000 y $ 300.000 anuales. ¿Puedo ser monotributista?", "490441": "¿Me puedo adherir al monotributo siendo empleada doméstica y trabajando menos de 6 horas semanales?", "475476": "¿Cómo pago las cargas sociales de mis empleados?", "582226": "¿Quiénes pueden utilizar este sistema informático?", "5174122": "¿Cómo debo proceder para adherir el pago del Monotributo al débito automático?", "592964": "¿Qué deben hacer los sujetos que se encuentren en condiciones de iniciar un beneficio previsional o un reconocimiento de servicios?", "12558449": "¿Dónde se debe solicitar la baja como efector?", "473887": "¿Dónde puedo realizar el pago de los intereses?", "139104": "¿Cómo debo realizar la recategorización?", "11209457": "Soy un monotributista eventual, ¿en qué me afecta la reforma que incluye el Régimen de Inclusión Social y Promoción del Trabajo Independiente?", "2855542": "Un comerciante responsable inscripto en IVA que está en condiciones de optar por el Monotributo, ¿debe reintegrar el crédito fiscal de las existencias de los bienes?", "11834771": "Desarrollo actividad agropecuaria ¿Puedo incluirme en el  régimen de inclusión social y promoción del trabajo independiente? ¿Cómo debo abonar?", "488332": "¿Cómo pago las cargas sociales de mis empleados por períodos anteriores al 01/04/00?", "11141539": "Soy profesional y facturo $ 280.000 anuales, ¿puedo ser monotributista?", "11338267": "Si trabajo en relación de dependencia, ¿puedo adherir al Régimen Simplificado por una actividad independiente?", "585289": "¿Qué información tiene registrada el sistema?", "13218893": "En caso de incorporar una actividad en el Monotributo, y continuar desarrollando otra actividad por el régimen general, ¿cómo debo determinar los anticipos del Impuesto a las Ganancias?", "15598365": "Evento 3060 - Un contribuyente Monotributista queda excluido del Régimen Simplificado, debiendo pasar al Régimen General a partir de la operación con la cual supera los importes máximos para estar encuadrado como monotributista, inclusive. Al momento de querer darse de alta en el IVA por ese mes para poder facturar las operaciones restantes, no comprendidas en el Monotributo, el sistema no lo permite ya que el contribuyente no puede tener las dos condiciones (Monotributista e Inscripto en IVA) en el mismo mes. ¿Cómo se resuelve?", "15481265": "En caso de resultar notificado de la constatación de la causal de exclusión por adquirir bienes o realizar gastos, de índole personal, por un importe igual o superior al monto de los ingresos brutos anuales máximos admitidos para la categoría en la cual estoy encuadrado, ¿puedo presentar un descargo?", "11331241": "Soy de un pueblo que tiene 30.000 habitantes y mi establecimiento excede el parámetro de superficie afectada a la actividad, ¿estoy excluido del monotributo?", "139912": "Si paso de Monotributo al Régimen de Inclusión Social y Promoción del Trabajo Independiente, o a la inversa, ¿se considera recategorización?", "11118119": "Soy propietario de una industria, ¿puedo ser monotributista?", "2813386": "¿Puedo adherirme al monotributo y al mismo tiempo ser socio de una sociedad no comprendida o no adherida a dicho régimen? En caso afirmativo, ¿cómo debo considerar los ingresos provenientes de dicha actividad a los efectos de la categorización en el monotributo?", "4590964": "Un monotributista que es abogado y socio de una SRL, decide alquilar 3 inmuebles, ¿debe pasar a ser Responsable Inscripto?", "11865217": "¿Cuándo debo abonar la primera cuota en caso de adhesión al Monotributo?", "11352319": "¿A partir de qué categoría tributa la sociedad de hecho?", "12755177": "Evento 2493 - ¿Qué procedimiento debo seguir, para imprimir la Credencial de Pago de un Monotributista Efector?", "437888": "Las compras efectuadas a monotributistas, ¿están alcanzadas por la devolución del IVA por pago con tarjetas de débito?", "12816069": "¿Cuál es la fecha de vencimiento de la obligación para los períodos que operaron entre los meses 07/2004 y el 04/2010 inclusive?", "568489": "Ante el cambio de condición de responsable inscripto a monotributista, ¿debo prorratear las deducciones personales a los efectos de generar la declaración jurada del Impuesto a las Ganancias?", "11310163": "¿En qué categoría debo encuadrarme si inicio una actividad y opto por adherirme al Régimen Simplificado?", "11111093": "Si soy miembro del directorio de una sociedad anónima, ¿puedo ser monotributista por esa actividad?", "494878": "Una persona física adherida al Monotributo por un quiosco y que tiene alquileres, por los cuales liquida ganancias y está exento en IVA, ¿está obligada a incorporar ambas actividades al Monotributo o puede mantener la situación actual?", "11108751": "¿Qué conceptos componen la mensualidad?", "11321873": "¿El precio unitario de venta sigue siendo un parámetro a considerar?", "11115777": "Tengo un comercio de venta de regalos, ¿puedo ser monotributista?", "485094": "¿Cómo pago las cargas sociales de mis empleados por períodos entre el 01/04/00 y el 30/06/04?", "11347635": "La sociedad de hecho de la que soy miembro, ¿puede ser monotributista?", "6939990": "¿Esta incluido en la mensualidad de monotributo el pago del impuesto sobre los Ingresos Brutos?", "12565475": "¿Cómo se deben abonar los intereses?", "11513917": "Facturo mis servicios todos los meses al mismo sujeto ¿puedo inscribirme en el  Régimen de Inclusión Social y Promoción del Trabajo Independiente?", "137860": "¿Qué es la recategorización?", "481069": "¿Cuál era el importe a abonar y la fecha de vencimiento de la mensualidad del período anterior a 01/04/00?", "11305479": "Cuando realizo más de una actividad como monotributista, ¿cómo determino la principal?", "11181353": "Una modista profesional consulta si puede adherirse al Régimen de Inclusión Social y Promoción del Trabajo Independiente atento a que realiza actividad independiente e importa telas desde la India.", "138474": "¿En qué casos no tengo que realizar la recategorización?", "11216483": "¿Quiénes se  pueden adherir al Régimen de Inclusión Social y Promoción del Trabajo Independiente?", "460525": "¿Con qué formulario realizo el pago mensual?", "11113435": "¿Cuántas unidades de explotación puedo poseer?", "2862568": "¿Cuáles son las formas de abonar el Monotributo?", "14172087": "Evento 2808 - ¿Qué procedimiento debo seguir para realizar el cambio de condición de \"Monotributista Integrante de Sociedad\" a \"Monotributista persona física\"?", "12392167": "¿Debo considerar las magnitudes físicas para categorizarme?", "11314847": "Si desarrollo una actividad en mi hogar, ¿cómo computo la superficie y consumo eléctrico a los fines de la categorización?", "179612": "¿Cómo puedo acceder al reintegro del componente impositivo?", "153750": "¿Cuál es el importe que debe abonar la sociedad?", "12991719": "Una persona física que es profesional y además explota 5 parcelas (las mismas tienen asignados números de partidas diferentes aunque se encuentran ubicadas en el mismo partido). A los fines de la exclusión en el Monotributo, ¿se consideran más de tres unidades de explotación?", "586822": "¿Qué efectos producen las deudas que figuran en el sistema?", "148894": "Si soy asociado a cooperativa de trabajo y mis ingresos no superan los $24.000 anuales, ¿cuál es el monto mensual que me corresponde ingresar?", "4045278": "Dos personas copropietarias de un inmueble rural el cual es arrendado,  ¿deben constituir un condominio? ¿Es posible inscribir al condominio en el Monotributo?", "11825403": "Soy directivo de una asociación mutual, ¿puedo adherir al monotributo?", "11132171": "¿Qué ocurre si se produce el distracto laboral por voluntad del empleador?", "149317": "Si soy asociado a cooperativa de trabajo y mis ingresos superan los $24.000 anuales, ¿cuál es el monto mensual que me corresponde ingresar?", "151707": "La cooperativa de trabajo, ¿Cómo debe informar las retenciones practicadas? ¿Qué códigos se deben utilizar?", "11914399": "¿En qué consiste la cuota de inclusión social?", "11167301": "El pago de la obligación mensual realizado fuera de término, ¿genera intereses?", "11139197": "Si soy empleador, ¿puedo ser monotributista?", "591427": "¿Cómo debo plantear las discrepancias con este sistema?", "417777": "A los afectos de la exclusión del monotributo por superar las 3 unidades de explotación, ¿cómo debe considerarse la actividad de servicio de alojamiento en cabañas?", "12389825": "Si soy efector ¿Qué beneficios tengo?"}