{"467563": "¿En qué bancos puedo realizar el pago?", "187962": "Un monotributista que tiene un kiosco y desea abrir un local  de venta de carnes, pollo y pescado. ¿Puede permanecer en el Monotributo o queda excluido por exceder las tres actividades?", "12387483": "Si soy efector ¿Debo abonar el componente impositivo del monotributo?", "150390": "¿Cuál es el importe a retener?", "6235048": "Trabajo en relación de dependencia y tengo que dictar un curso por única vez. ¿Me puedo adherir al monotributo?", "11832429": "Desarrollo la actividad primaria ¿Debo encuadrarme dentro de las categorías de \"servicios\" o de \"venta de cosas muebles\"?", "11150907": "¿Qué requisitos exige la ley para poder categorizarme como monotributista?", "12347669": "En caso de resultar notificado de la constatación de alguna causal de exclusión ¿puedo presentar un descargo?", "469927": "¿Cómo pago los intereses por no haber ingresado en término la mensualidad?", "11851165": "¿Quiénes pueden ser pequeños contribuyentes?", "462862": "Evento 2537 - ¿Cómo puedo reimprimir la credencial de pago?", "176136": "¿Cuándo quedo excluido del Monotributo?", "11190721": "Si tengo empleados ¿puedo incluirme al Régimen de Inclusión Social y Promoción del Trabajo Independiente?", "5249066": "Un propietario que cede un inmueble a precio no determinado, ¿puede adherirse al Monotributo por el valor locativo a que refiere el Impuesto a las Ganancias?", "138165": "¿Qué períodos debo tomar para recategorizarme?", "11134513": "Tengo un lavadero de autos con 3 trabajadores y facturo menos de $ 200.000 anuales, ¿estoy obligado a mantener la dotación?", "7799504": "¿En qué momento corresponde practicar la retención?", "12502241": "¿Cuál es la facturación máxima que puede tener a un efector social?", "126472": "¿Es personal el trámite de generación de CUIT?", "6961068": "Fui comerciante hasta el año 1992, al cerrar el comercio omití solicitar la baja de autónomos. Actualmente quiero inscribirme como monotributista, ¿qué debo hacer?", "865609": "Siendo consumidor final ¿tengo el beneficio del reintegro del IVA por la compra con tarjeta de débito a un monotributista?", "11157933": "Si soy empleado en relación de dependencia, y me voy a inscribir en el monotributo, ¿qué ingresos debo computar para categorizarme?", "146440": "Si voy a realizar una actividad agropecuaria. ¿Cuáles son los importes a ingresar?", "156590": "¿Cuál es el tratamiento aplicable a los condominios?", "135837": "¿Cómo está compuesto mi aporte de Monotributo?", "11127487": "¿Qué ocurre si alguno de los empleados renuncia y mi nómina queda por debajo de la cantidad de empleados mínimos exigidos por el régimen?", "135429": "¿En qué casos no tengo que tener en cuenta la superficie?", "11933135": "¿Qué comparación debo hacer a fin de año?", "12380457": "¿Quiénes están alcanzados por los beneficios previstos para los efectores?", "11197747": "Soy asociado a una cooperativa de trabajo que se encuentra en actividad, ¿puedo adherir al Régimen de Inclusión Social?", "11136855": "Si soy un trabajador autónomo jubilado según la Ley 24.241, ¿puedo ser monotributista?", "155390": "Si desarrollo una actividad independiente bajo el régimen de monotributo y además soy integrante de una sociedad de hecho monotributista, ¿qué sucede si la sociedad queda excluida del Régimen Simplificado?", "11174327": "En caso de producirse la exclusión automática del régimen Simplificado, ¿a partir de que momento tiene efecto la misma?"}
